<?
$MESS = array(
	"HEADER_DESCR" => "Подбор термостатического клапана для радиаторов и значения его предварительной настройки.",

	"MENU_ITEM-CONFIGURATOR" => "Подбор клапана по расходу",
	"MENU_ITEM-SELECTION" => "Выбор клапана и параметра его преднастройки",		

	"STEP" => "Шаг",
	"STEP_1_TITLE" => "Выбор типа клапана",
	"VALVE_TYPE-ANGLE" => "Угловой",
	"VALVE_TYPE-STRAIGHT" => "Прямой",

	"STEP_2_TITLE" => "Выбор размера клапана",
	"VALVE_ARTICLE" => "Артикул",

	"STEP_3_TITLE" => "Выбор параметра преднастройки клапана",
	"PRESETINGS_HINT" => "Преднастройка клапана предназначена для балансировки прибора отопления.",

	"STEP_4_TITLE" => "Расчёт расхода теплоносителя и гидравлического сопротивления через клапан",
	"STEP_4_HINT-DP" => "Dp (kPa) - гидравлическое сопротивление клапана.",
	"STEP_4_HINT-FLOW" => "Flow (l/h) - расход теплоносителя через клапана.",
);
?>